{"hotel":[
    {
        "id":1,
        "name": "James Cook Hotel Grand Chancellor",
        "Description": "Wellington Hotel",
        "image": "/images/JamesCook.jpg",
        "summary": "James Cook Hotel Grand Chancellor, known for our friendly, professional service and well-appointed accommodation for business and holiday travellers. Two renowned restaurants & bars, conference facilities, a day spa & fitness room, an exclusive club lounge and complimentary Wi-Fi complete the guest experience.Located in the heart of Wellington, minutes from the Cable Car, Parliament, and Lambton Quay's shopping district and nearby to Te Papa & Westpac Stadium, we look forward to welcoming you to New Zealand's thriving capital city.The Lambton Wing of the hotel is currently being upgraded. Renovations are being completed in stages (3 – 4 floors at a time) between the hours of 8.30am – 5pm, in order to minimise guest disruption. The following room types are currently unavailable during the first stages of the refurbishment: Club King Rooms, One Bedroom Suites, Spa Suite, plus the Executive Club Lounge. Work is not expected to impact the hotel's restaurant or conference facilities and is due for completion in 2020."
        
    },

    {
        "id":2,
        "name": "Novotel Wellington Hotel",
        "description":"Mid-scale hotel for business or family trips",
        "image": "/images/Novotel.jpg" ,
        "summary": " Our 4.5 Star Novotel Wellington is located in the heart of the CBD, close to iconic attractions - Gallipoli Exhibition at Te Papa created by Oscar winning Weta Workshop and the Sir Peter Jackson-inspired Great War commemoration. The Cable Car, Botanical Gardens and the Waterfront are all within walking distance. Enjoy Harbour views of the city in our modern rooms designed with splashes of colour and comfort. Direct access to Lambton Quay will see you in the centre of Wellington's shopping district.With breath-taking harbour views and a central location, you can't beat a relaxing stay at Novotel Wellington in New Zealand's cultural capital. Located minutes from Lambton Harbour and surrounded by exceptional dining, entertainment and shopping options. Novotel Wellington is the ideal base for couples, groups and families alike. Take a walk down to Te Papa or the iconic Beehive Parliament building, enjoy an event at Westpac Stadium, or meet the animals at Wellington Zoo. The Lambton Wing of the hotel is currently being upgraded. Renovations are being completed in stages (3 – 4 floors at a time) between the hours of 8.30am – 5pm, in order to minimise guest disruption. The following room types are currently unavailable during the first stages of the refurbishment: Club King Rooms, One Bedroom Suites, Spa Suite, plus the Executive Club Lounge. Work is not expected to impact the hotel's restaurant or conference facilities and is due for completion in 2020."
    },

    {
        "id":3,
        "name": "Rydges Wellington",
        "description": "Rydges Wellington accommodation is centrally located downtown on Featherston Street with a spectacular Harbour Outlook.",
        "image": "/images/Rydges/jpg",
        "summary": "Rydges Wellington is centrally located on downtown Featherston Street with a unique combination of harbour and city outlooks. Our Wellington accommodation is within walking distance to Lambton Quay, Westpac Stadium, Queens Wharf and Wellington Railway Station making it ideally positioned in the heart of the capital.This 4+ star hotel offers 280 Wellington accommodation rooms for business and leisure guests with the benefits of modern facilities including FREE WI-FI throughout, and fantastic leisure facilities. All rooms feature flat-screen televisions, iPod docking stations and kitchenettes. There are 19 apartment-style suites, perfect for your long Wellington accommodation requirements with washer and drier facilities available. Rydges Wellington is your landmark Wellington accommodation in the Capital. Our luxurious features and amenities welcome all travellers to Wellington. Rydges Wellington offers trademark Kiwi hospitality from our friendly concierge, to our leisure centre with indoor lap pool, fitness studio, sauna and spa. "
    }


]
 }